
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "最最最可爱的孟猪儿",
        "这是写给你的第三封情书",
        "不知不觉都到了2020520了",
        "以前你一直怀疑我不是程序员",
        "今天，我就用我们程序员的方式送给你一件礼物",
        "小仙女",
        "其实你很好，你自己却不知道",
        "真心的对我好，不要求回报",
        "孟猪儿啊，请你全力以赴地开心丫!!!",
        "爱你d郑郑儿",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2019-07-04T08:15:00",
    // 双方的名字
    names: ["郑郑儿", "小可爱"]
}
